{
    "Léa": {
        "description": "Léa est une fillette espiègle de 10 ans avec de longs cheveux blonds bouclés et des yeux bleu clair pétillants. Elle porte une robe rouge à pois blancs et un serre-tête assorti. Toujours curieuse, elle explore son environnement avec son carnet de croquis, où elle dessine tout ce qu'elle trouve. Elle porte un pendentif en forme de cœur, un porte-bonheur offert par sa grand-mère."
    },
    "Noah": {
        "description": "Noah est un garçon de 9 ans à la peau mate et aux cheveux bruns courts en bataille. Il porte des lunettes rondes et un T-shirt bleu avec un logo de fusée. Passionné de science, il transporte un sac à dos rempli de gadgets qu’il a fabriqués lui-même. Son objet préféré est une montre high-tech qu’il a inventée, qui émet parfois des bruits étranges."
    },
    "Emma": {
        "description": "Emma est une fillette de 8 ans avec des cheveux noirs lisses attachés en deux couettes et de grands yeux marron. Elle porte une salopette jaune et des baskets blanches couvertes de petits autocollants. Pleine d’imagination, elle aime inventer des histoires fantastiques et transporter un petit sac rempli de figurines miniatures qu’elle utilise pour ses jeux de rôle."
    },
    "Lucas": {
        "description": "Lucas est un garçon athlétique de 10 ans avec des cheveux châtain clair et des yeux verts. Il porte un sweat à capuche vert, des pantalons cargo, et une casquette à l’envers. Leader naturel du groupe, il aime grimper aux arbres et collectionne des badges qu’il attache à son sac à dos, représentant ses aventures et défis."
    },
    "Liya-Zineb": {
        "description": "Zouzou est une princesse de 8 ans avec des cheveux chatain ondulés. Elle porte une jupe violette, un T-shirt à motifs étoilés et un bracelet en perles multicolores. Rêveuse et fascinée par les étoiles, elle emporte toujours un télescope portable pour observer les cieux dès qu'elle le peut."
    },
    "gargamelle": {
        "description": "Gargamelle est un vilain sorcier dont l'apparence seule suffit à terrifier les enfants. Drapé dans une longue robe noire effilochée, il arbore un nez crochu et un crâne chauve qui luisent à la lumière des chandelles. Ses yeux perçants, sombres et froids, semblent pénétrer les âmes, dévoilant leurs plus profondes peurs. Son rire grave et rauque résonne comme un écho sinistre, tandis qu’il sème l’effroi partout où il passe, laissant derrière lui une aura de mystère et de malaise."
    },
    "sofia": {
        "description": "sofia est l'amie de zouzou, elles sont dans la meme école, elle est très gentille et a de jolis cheveux bouclés, elle aime dessiner et faire du roller"
    }
}