{
    "Zouzou et l'Etoile Perdue": {
        "theme": "Aventure",
        "keywords": "",
        "age": "8",
        "sexe": "une fille",
        "title": "Zouzou et l'Etoile Perdue",
        "story": "Titre : \"Zouzou et l'Etoile Perdue\"\n\nIl était une fois, dans un royaume lointain, une princesse nommée Zouzou. Elle n'était pas une princesse ordinaire, elle était passionnée par l'astronomie. Ses cheveux châtain ondulés reflétaient les constellations qu'elle aimait tant observer. Elle portait constamment une jupe violette, un T-shirt à motifs étoilés et un bracelet en perles multicolores. Son précieux télescope portable était toujours à ses côtés, prêt à dévoiler les merveilles du ciel étoilé. \n\nUn soir, pendant l'une de ses observations habituelles, Zouzou remarqua une étoile qui semblait perdue, errant loin de sa constellation. Elle avait l'air triste et solitaire. Zouzou, touchée par la détresse de l'étoile, se demandait comment elle pourrait l'aider. Elle décida d'entreprendre un voyage fantastique pour aider l'étoile à retrouver sa place dans le ciel.\n\nLe lendemain matin, Zouzou se mit en route, son télescope portable à la main. Elle marcha à travers des forêts épaisses, escalada des montagnes majestueuses et traversa des rivières tumultueuses. Chaque fois qu'elle se sentait fatiguée ou découragée, elle pensait à l'étoile perdue et retrouvait sa motivation. Elle rencontra de nombreux animaux lors de son voyage - des oiseaux qui chantent, des cerfs élégants et même un amical ours brun. Ils lui offrirent leur aide et leur compagnie, fascinés par sa détermination et son courage.\n\nAprès de nombreux jours de voyage, Zouzou arriva enfin à destination : la Tour de la Lune, une ancienne structure connue pour être la porte d'entrée du royaume des étoiles. Elle grimpa les longs escaliers en spirale jusqu'au sommet. Là, elle rencontra la gardienne de la tour, une vieille femme aux yeux brillants comme des étoiles. Zouzou lui expliqua sa mission et la gardienne, touchée par sa compassion, lui donna un petit sac contenant de la poussière d'étoile. \"Ceci t'aidera à guider l'étoile perdue vers sa constellation\", lui dit-elle.\n\nZouzou remercia la gardienne et retourna à son royaume. Elle attendit la nuit, guettant l'étoile perdue avec son télescope. Une fois qu'elle l'eut trouvée, elle ouvrit le sac de poussière d'étoile et le dispersa dans le vent. La poussière s'envola dans le ciel nocturne, laissant une traînée étincelante derrière elle. L'étoile perdue, attirée par l'éclat de la poussière, commença à suivre la traînée. Elle brilla de plus en plus fort, ses larmes de solitude se transformant en lueurs de joie.\n\nL'étoile retrouva finalement sa place dans sa constellation, brillant joyeusement aux côtés de ses sœurs. Zouzou sentit une immense joie dans son cœur. Elle avait accompli sa mission. Désormais, chaque fois qu'elle regardait le ciel nocturne à travers son télescope, elle repérait l'étoile qu'elle avait aidée et se rappelait son incroyable aventure.",
        "images": [
            "images/story_story_id_placeholder_image_1.png",
            "images/story_story_id_placeholder_image_2.png",
            "images/story_story_id_placeholder_image_3.png",
            "images/story_story_id_placeholder_image_4.png",
            "images/story_story_id_placeholder_image_5.png",
            "images/story_story_id_placeholder_image_6.png",
            "images/story_story_id_placeholder_image_7.png"
        ]
    },
    "L'Aventure de la Petite Exploratrice et de l'Éléphant Mystère": {
        "theme": "Aventure",
        "keywords": "",
        "age": "8",
        "sexe": "une fille",
        "title": "L'Aventure de la Petite Exploratrice et de l'Éléphant Mystère",
        "story": "Titre : \"L'Aventure de la Petite Exploratrice et de l'Éléphant Mystère\"\n\nIl était une fois dans un village tranquille, une petite fille nommée Clara, qui rêvait d'explorer le monde. Elle avait toujours soif d'aventure, d'endroits inconnus à découvrir et de mystères à résoudre. Son père, un ancien explorateur, lui racontait souvent des histoires fascinantes avant d'aller se coucher. C'est de lui qu'elle tenait son amour pour l'aventure. Un jour, un mystérieux pendentif en forme d'éléphant est arrivé par la poste, accompagné d'une carte antique. La carte semblait indiquer un trésor caché au cœur de la jungle africaine. Clara savait alors que c'était son appel à l'aventure.\n\nElle a commencé à préparer son voyage, en emballant tout ce qu'elle pensait nécessaire : une boussole, une loupe, un calepin, des jumelles, de l'eau et des biscuits. Puis, avec la bénédiction de ses parents, Clara a pris le pendentif, la carte et est partie à l'aventure. Elle a traversé des montagnes, des rivières et des forêts, faisant face à des obstacles et des défis, mais rien ne pouvait arrêter la détermination de la petite exploratrice. Après plusieurs jours de voyage, elle est arrivée à l'entrée de la jungle africaine.\n\nDans la jungle, Clara a rencontré des animaux de toutes sortes : des singes espiègles, des oiseaux colorés, des léopards féroces et même une tribu d'éléphants. Elle a partagé avec eux ses biscuits et en retour, ils l'ont guidée à travers la jungle. Clara a appris à respecter la nature et à vivre en harmonie avec les animaux. C'est là qu'elle a rencontré Bantu, un éléphant sage et ancien, qui semblait connaître chaque recoin de la jungle.\n\nBantu a reconnu le pendentif en forme d'éléphant que Clara portait autour de son cou. Il lui a raconté une vieille légende de la jungle, selon laquelle le pendentif était la clé d'un grand trésor caché. Pour trouver le trésor, Clara devrait résoudre trois énigmes. La première énigme était \"Quel est l'animal qui ne peut pas sauter ?\". Clara a réfléchi un instant et a souri. \"C'est l'éléphant!\", a-t-elle répondu. Bantu a hoché la tête en signe d'approbation et l'a conduite à la deuxième énigme.\n\nLa deuxième énigme était \"Qu'est-ce qui est plus grand que la Tour Eiffel, mais ne pèse rien ?\". Cette fois, Clara a dû réfléchir un peu plus longtemps. Puis, elle a eu une idée. \"C'est l'ombre!\", a-t-elle répondu avec confiance. Bantu a souri et a conduit Clara à la dernière énigme. \"Qu'est-ce qui peut voyager partout dans le monde, mais reste dans un coin ?\", a-t-il demandé. Clara a pensé à tous les endroits qu'elle avait visités et à toutes les choses qu'elle avait vues. Puis, elle a souri. \"C'est un timbre!\", a-t-elle répondu joyeusement.\n\nBantu a conduit Clara à une grotte cachée dans la jungle. À l'intérieur, elle a trouvé un coffre en bois orné de sculptures d'éléphants. Avec un sentiment d'excitation, elle a placé le pendentif dans une fente sur le coffre et l'a ouvert. À l'intérieur, elle a trouvé un trésor inattendu : des livres anciens, des cartes et des journaux d'explorateurs du passé. Clara a réalisé que le véritable trésor n'était pas de l'or ou des bijoux, mais le savoir et les histoires de ces explorateurs.\n\nDe retour chez elle, Clara a partagé son aventure et les trésors qu'elle avait trouvés avec son village. Les gens ont été émerveillés par ses histoires et ont appris beaucoup de choses grâce aux livres et aux cartes qu'elle avait ramenés. Clara a compris que chaque aventure est une chance d'apprendre et de grandir, et que le véritable trésor est le voyage lui-même, pas la destination. Elle savait qu'elle serait toujours une exploratrice, prête à partir à l'aventure, à résoudre des énigmes et à découvrir de nouveaux trésors.",
        "images": [
            "images/story_story_id_placeholder_image_1.png",
            "images/story_story_id_placeholder_image_2.png",
            "images/story_story_id_placeholder_image_3.png",
            "images/story_story_id_placeholder_image_4.png",
            "images/story_story_id_placeholder_image_5.png",
            "images/story_story_id_placeholder_image_6.png",
            "images/story_story_id_placeholder_image_7.png",
            "images/story_story_id_placeholder_image_8.png"
        ]
    },
    "La Grande Aventure de Lili et du Dragon de la Forêt Mystique": {
        "theme": "Aventure",
        "keywords": "",
        "age": "8",
        "sexe": "une fille",
        "title": "La Grande Aventure de Lili et du Dragon de la Forêt Mystique",
        "story": "Titre : \"La Grande Aventure de Lili et du Dragon de la Forêt Mystique\"\n\nIl était une fois, dans une petite ville nichée au creux des montagnes, une jeune fille de huit ans nommée Lili. Lili était une enfant pleine d'énergie et d'imagination débordante. Elle adorait explorer les bois environnants, grimper aux arbres et courir à travers les champs. Mais plus que tout, elle aimait les histoires de dragons et de trésors cachés. Elle rêvait d'une grande aventure, de découvrir des mondes inconnus et de se lier d'amitié avec un dragon. \n\nUn jour, alors qu'elle explorait une partie de la forêt qu'elle n'avait jamais visitée auparavant, Lili tomba sur une vieille carte. C'était une carte du trésor, avec un chemin à suivre, des montagnes à franchir et une grande croix marquant l'emplacement du trésor. Lili était surexcitée. C'était l'aventure qu'elle avait toujours rêvée. Sans perdre une seconde, elle se mit en route, suivant la carte à travers la forêt. \n\nAu fur et à mesure de son avancée, la forêt devenait de plus en plus mystique. De grands arbres aux troncs tortueux semblaient danser dans la lumière du crépuscule, et de mystérieuses lumières scintillaient entre les feuilles. Lili n'avait jamais vu un tel spectacle. Elle était à la fois effrayée et émerveillée. Finalement, après plusieurs heures de marche, elle arriva à l'emplacement indiqué sur la carte. Elle se retrouva devant une grande grotte sombre. \n\nAvec une grande respiration, Lili entra dans la grotte. Elle peinait à voir dans l'obscurité, quand soudain, une lumière dorée éclaira la grotte. Lili tourna la tête et vit un immense dragon. Il avait des écailles vert émeraude qui brillaient à la lumière, et deux grands yeux d'or. Lili avait peur, mais elle se rappela alors toutes les histoires de dragons qu'elle avait entendues. Elle savait que les dragons pouvaient être gentils. Elle prit son courage à deux mains, et s'approcha du dragon.\n\nLe dragon la regarda avec curiosité. Il semblait surpris de voir une si petite créature oser se rapprocher de lui. Lili lui raconta son histoire, comment elle avait trouvé la carte, et comment elle avait traversé la forêt pour le trouver. Le dragon l'écouta attentivement, puis sourit. Il lui dit qu'il était le gardien du trésor, et que le trésor n'était pas de l'or ou des bijoux, mais une amitié véritable. Lili fut surprise, mais aussi ravie. Elle avait trouvé plus qu'un trésor, elle avait trouvé un ami.\n\nA partir de ce jour, Lili et le dragon devinrent les meilleurs amis du monde. Lili rendait visite au dragon chaque jour, lui racontant ses aventures et écoutant les siennes. Ensemble, ils vécurent de grandes aventures, explorèrent des mondes inconnus et créèrent des histoires merveilleuses. Lili avait trouvé plus qu'un trésor, elle avait trouvé l'aventure de sa vie.",
        "images": [
            "images/story_story_id_placeholder_image_1.png",
            "images/story_story_id_placeholder_image_2.png",
            "images/story_story_id_placeholder_image_3.png",
            "images/story_story_id_placeholder_image_4.png",
            "images/story_story_id_placeholder_image_5.png",
            "images/story_story_id_placeholder_image_6.png",
            "images/story_story_id_placeholder_image_7.png"
        ]
    },
    "L'Aventure Magique du Parc aux Étoiles": {
        "theme": "Aventure",
        "keywords": "elles sont parties au parc elles jouent et il leur arrive une drole d'aventure",
        "age": "8",
        "sexe": "une fille",
        "title": "L'Aventure Magique du Parc aux Étoiles",
        "story": "Titre : \"L'Aventure Magique du Parc aux Étoiles\"\n\nIl était une fois, dans un petit royaume lointain, une princesse du nom de Zouzou. Elle avait de magnifiques cheveux châtain ondulés et portait toujours une jupe violette avec un T-shirt à motifs étoilés et un bracelet en perles multicolores. Zouzou adorait contempler les étoiles à travers son télescope portable. Elle avait deux amies inséparables, Sofia et Emma. Sofia, avec ses jolis cheveux bouclés, aimait dessiner et faire du roller. Emma, quant à elle, avait toujours une salopette jaune, des baskets blanches couvertes de petits autocollants et portait ses cheveux noirs lisses en deux couettes. Emma était une conteuse incroyable et avait un petit sac rempli de figurines miniatures qu'elle utilisait pour raconter ses histoires fantastiques.\n\nUn après-midi ensoleillé, les trois amies décidèrent de se rendre au parc pour jouer. Elles y passaient souvent leurs après-midis, mais ce jour-là, quelque chose d'inhabituel se produisit qui transforma leur journée ordinaire en une aventure extraordinaire. En jouant à cache-cache, Emma remarqua un petit puits qu'elles n'avaient jamais vu auparavant. Intriguées, elles décidèrent d'examiner ce mystérieux puits. Zouzou, l'astronome en herbe, se pencha pour jeter un coup d'œil à l'intérieur. À sa grande surprise, elle ne vit pas le fond du puits, mais un ciel étoilé éblouissant, comme si elle regardait à travers son télescope.\n\nPleine d’excitation, Emma suggéra de jeter une de ses figurines dans le puits pour voir ce qui se passerait. À peine la figurine avait-elle disparu dans le puits que le sol sous leurs pieds commença à trembler et les filles furent aspirées dans un tourbillon d'étoiles. Quand elles rouvrirent les yeux, elles se trouvaient dans un monde fantastique, un parc rempli d'étoiles scintillantes, de comètes filantes et de planètes colorées. Elles étaient arrivées dans le Parc aux Étoiles.\n\nLeur premier réflexe fut de s'émerveiller devant la beauté du Parc aux Étoiles, mais elles réalisèrent bientôt qu'elles devaient trouver un moyen de rentrer chez elles. Sofia eut alors l'idée de dessiner une carte du parc, espérant qu'elle les aiderait à retrouver le puits. Pendant qu'elles exploraient le parc, elles rencontrèrent une créature amicale, semblable à un lapin, mais avec des ailes de papillon et une queue lumineuse. La créature leur dit qu'elles pouvaient rentrer chez elles si elles réussissaient à résoudre trois énigmes.\n\nLa première énigme était : \"Je suis toujours en mouvement, mais je ne quitte jamais ma place. Qui suis-je ?\" Zouzou, avec sa passion pour l'astronomie, répondit : \"C'est un astre qui tourne autour de son axe, comme la Terre !\" Le lapin ailé applaudit et leur posa la deuxième énigme : \"Je suis visible le jour et la nuit, mais je disparais dès que tu me regardes. Qui suis-je ?\" Emma, avec son imagination débordante, répondit : \"C'est un rêve !\" Le lapin ailé sourit et leur posa la dernière énigme : \"Je suis un tableau sans peinture, et pourtant, je suis plein de couleurs. Qui suis-je ?\" Sofia, avec son amour pour le dessin, répondit : \"C'est un arc-en-ciel !\" Le lapin ailé sauta de joie et leur montra un chemin bordé d'étoiles.\n\nLes trois amies suivirent le chemin jusqu'à ce qu'elles retrouvent le puits. Elles se dirent au revoir au lapin ailé, plongèrent dans le puits et ressortirent dans leur parc habituel. Elles étaient revenues chez elles, mais leur vie avait été changée pour toujours par l'aventure magique qu'elles avaient vécue dans le Parc aux Étoiles. Et même si personne d'autre ne croyait leur histoire, elles savaient que, quelque part au-delà du puits, il y avait un monde merveilleux qui attendait d'être exploré. Et avec leurs énigmes résolues et leurs rêves en main, elles étaient prêtes à affronter n'importe quelle aventure qui se présenterait à elles.",
        "images": "",
        "story_id": "L'Aventure Magique du Parc aux Étoiles_8c4a9a33ddf5408796fabc70ca02c7b0"
    },
    "Le Courage de la Petite Léa contre le Sorcier Gargamelle": {
        "theme": "Aventure",
        "keywords": "",
        "age": "8",
        "sexe": "une fille",
        "title": "Le Courage de la Petite Léa contre le Sorcier Gargamelle",
        "story": "Titre : Le Courage de la Petite Léa contre le Sorcier Gargamelle\n\nIl était une fois, dans un petit village niché au creux d'une vallée, une petite fille du nom de Léa. Elle était connue pour sa curiosité insatiable et son imagination débordante. Les villageois la décrivaient souvent comme une petite fille au cœur vaillant, avec un sourire aussi radieux que le soleil et des yeux pétillants d'intelligence.\n\nUn jour, une ombre menaçante tomba sur le village, semant la peur et l'inquiétude parmi les villageois. C'était Gargamelle, le vilain sorcier, dont l'apparence seule suffisait à terrifier les plus courageux. Sa longue robe noire effilochée laissait entrevoir un corps maigre et des mains aux longs doigts crochus. Son nez prononcé et son crâne chauve luisaient à la lumière des chandelles, tandis que ses yeux sombres et froids semblaient sonder les âmes, dévoilant leurs plus profondes peurs. Son rire grave et rauque résonnait comme un écho sinistre dans la nuit, laissant derrière lui une aura de mystère et de malaise.\n\nGargamelle avait jeté un sort sur le village, le plongeant dans un hiver éternel. Les champs étaient recouverts d'une épaisse couche de neige, les arbres étaient nus et le soleil ne se montrait plus. Les villageois, désespérés, se terrèrent chez eux, priant pour un miracle. C'est alors que Léa, malgré sa peur, décida d'affronter le sorcier. Armée de son courage et de sa détermination, elle s'aventura dans la forêt enneigée, décidée à rompre le sortilège.\n\nLéa marcha pendant des heures, bravant le froid glacial et la neige profonde. Elle finit par atteindre la demeure de Gargamelle, un château sombre et sinistre qui se dressait au milieu de la forêt. Malgré la peur qui la tenaillait, Léa prit une grande inspiration et franchit la porte du château. Elle traversa de nombreux couloirs sombres et silencieux, jusqu'à ce qu'elle atteigne la salle du trône où se trouvait Gargamelle.\n\nLe sorcier, surpris par la présence de la petite fille, l'accueillit avec un rire moqueur. \"Que fais-tu ici, petite fille?\" demanda-t-il avec une voix grave. \"Je suis venue pour que tu lèves le sort que tu as jeté sur notre village\", répondit Léa d'une voix ferme. Gargamelle éclata de rire, mais dans ses yeux brillait une lueur d'admiration pour le courage de la petite fille.\n\nAprès un moment de silence, Gargamelle proposa un marché à Léa. Si elle parvenait à résoudre trois énigmes, il lèverait le sort. Si elle échouait, elle resterait prisonnière du château pour toujours. Léa accepta le défi, confiante en sa capacité à résoudre les énigmes.\n\nLes énigmes étaient difficiles, mais grâce à son intelligence et à sa persévérance, Léa réussit à les résoudre toutes. Gargamelle, surpris et impressionné, tint sa promesse et leva le sort. Il disparut ensuite dans un nuage de fumée, laissant Léa seule dans le château.\n\nLorsque Léa revint au village, elle fut accueillie en héroïne. Le soleil brillait de nouveau, la neige avait fondu et les champs étaient couverts de fleurs. Les villageois, soulagés et heureux, célébrèrent la victoire de Léa avec des chants et des danses. Léa, malgré sa fatigue, ne put s'empêcher de sourire. Elle avait réussi à sauver son village et à vaincre le sorcier Gargamelle. Ce jour-là, elle comprit que le courage et l'intelligence sont plus puissants que n'importe quel sortilège. Et même si Gargamelle était toujours dans les parages, Léa savait qu'elle pourrait l'affronter à nouveau si nécessaire. Car elle avait appris que la peur n'est qu'un obstacle à surmonter et que le véritable courage est d'affronter ses peurs, peu importe à quel point elles peuvent sembler effrayantes.",
        "images": [
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null,
            null
        ],
        "story_id": "Le Courage de la Petite Léa contre le Sorcier Gargamelle_6e2dfeb6eff34128a8723b8da253f46c"
    },
    "Le Voyage de Léa et le Sorcier Gargamelle": {
        "theme": "Aventure",
        "keywords": "",
        "age": "8",
        "sexe": "une fille",
        "title": "Le Voyage de Léa et le Sorcier Gargamelle",
        "story": "Titre : \"Le Voyage de Léa et le Sorcier Gargamelle\"\n\nAu coeur d'un village paisible, niché entre de hautes montagnes et une forêt dense, vivait une fillette du nom de Léa. Elle était connue pour son courage exceptionnel et son insatiable curiosité. Pour elle, chaque jour était une nouvelle aventure, une nouvelle occasion d'apprendre et de découvrir. Cependant, une ombre sombre planait sur le village, celle du sorcier Gargamelle. Ce dernier, avec son apparence effrayante et ses rires sinistres, évoquait une terreur inexprimable chez les villageois. Tous, sauf Léa. Elle était déterminée à comprendre ce qui rendait Gargamelle si terrifiant et à dissiper la peur qui hantait son village.\n\nUn jour, armée de bravoure, Léa franchit le seuil de la sombre demeure de Gargamelle. Elle fut accueillie par un rire tonitruant qui fit trembler les murs. \"Qu'est-ce qu'une petite fille comme toi fait ici ?\" grogna le sorcier, sa voix grondante remplissant la pièce. Léa, sans se laisser intimider, répondit avec détermination : \"Je suis ici pour comprendre pourquoi vous effrayez tant les villageois.\" Gargamelle éclata de rire, un rire si fort que Léa en eut les oreilles qui bourdonnaient. \"Et comment comptes-tu y arriver, petite fille ?\" demanda-t-il, ses yeux perçants fixés sur elle. \"En vous connaissant mieux, en apprenant de vous,\" répondit-elle, son regard ne faiblissant pas.\n\nGargamelle fut étonné par la détermination de la fillette. Il décida de lui montrer son monde, un monde de magie et de mystère, un monde que seuls les sorciers connaissaient. Ils voyagèrent à travers des forêts enchantées, des montagnes embrumées et des rivières étincelantes. Gargamelle lui montra comment invoquer le vent, comment parler aux animaux et comment voir l'invisible. Léa apprit que la magie était un outil, ni bon ni mauvais, et que c'était l'intention de celui qui l'utilisait qui déterminait sa nature. Elle vit Gargamelle utiliser sa magie pour guérir les plantes, aider les animaux et maintenir l'équilibre de la nature. Elle réalisa que le sorcier n'était pas aussi terrifiant qu'elle le pensait.\n\nAu fil de leur voyage, Léa et Gargamelle développèrent une amitié improbable. Ils partagèrent des rires, des histoires et des leçons de vie. Léa comprit que Gargamelle n'était pas un vilain sorcier, mais un être incompris. Son apparence effrayante et son rire sinistre n'étaient que des façades pour cacher sa solitude et sa tristesse. Il était devenu un paria à cause de sa différence, mais au fond, il n'était pas si différent de tous les autres.\n\nLorsque Léa et Gargamelle revinrent au village, les villageois furent surpris de voir leur fillette adorée aux côtés du sorcier terrifiant. Léa raconta tout ce qu'elle avait appris lors de son voyage avec Gargamelle et comment il avait utilisé sa magie pour le bien. Elle leur dit que Gargamelle n'était pas un monstre, mais un être qui méritait d'être compris et accepté. Les villageois, touchés par les paroles de la fillette, commencèrent à voir Gargamelle sous un nouveau jour. Ils réalisèrent que leur peur n'était que le résultat de leur incompréhension et de leur méfiance.\n\nL'histoire de Léa et Gargamelle enseigne une leçon précieuse : ne pas juger quelqu'un sur son apparence ou sur les préjugés. Il est important de connaître et de comprendre les gens avant de les juger. La peur n'est qu'un obstacle qui nous empêche de comprendre le monde qui nous entoure. Comme Léa, nous devons être courageux et curieux, prêts à apprendre et à découvrir. Car c'est ainsi que nous grandissons et que nous faisons de notre monde un lieu meilleur et plus accueillant pour tous.",
        "images": [
            "images/story_story_id_placeholder_paragraph_1_dc38c33e808c4f3999e50b168222b7fb.png",
            "images/story_story_id_placeholder_paragraph_2_3fda52243c754179985f195e723d0a46.png",
            "images/story_story_id_placeholder_paragraph_3_f867f72273ca40db8ce0e4fe758cdf45.png",
            "images/story_story_id_placeholder_paragraph_4_bff592720d07465981968755ab515a64.png",
            null,
            "images/story_story_id_placeholder_paragraph_6_20e53b84292447bdad70cca8115ffed1.png",
            "images/story_story_id_placeholder_paragraph_7_229307c536be4dcbbd8f78f10a654dd9.png"
        ],
        "story_id": "Le Voyage de Léa et le Sorcier Gargamelle_74cbddeea51142c3ad137433ab99acc9"
    }
}